-- +migrate Up

INSERT INTO themas (code,name,description)
VALUES ('ThemeFrameless','Бескаркасная звукоизоляция стен и потолков','## Бескаркасная звукоизоляция
            Конструкция звукоизоляционной бескаркасной облицовки состоит из:'
);

INSERT INTO themas (code,name,description)
VALUES ('ThemeAcousticsBasics','Основы строительной акустики и защиты от шума','## Введение

### Значение защиты от шума

Увеличивающиеся шумовые воздействия снаружи и повышенные шумовые воздействия изнутри дома заставляют строителей все больше внимания уделять защите от шума.'
);

INSERT INTO themas (code,name,description)
VALUES ('ThemeSoundproofingBasics','Основы технологии звукоизоляции','### Основные типы звукоизоляции

- Каркасная звукоизоляция
- Бескаркасная звукоизоляция'
);